<template>
  <div>
    <el-tabs v-model="selectedTab" type="card">
      <el-tab-pane label="群客户分析" name="first"></el-tab-pane>
    </el-tabs>
    <p>1. 为客户发现市场 <br>
      例如医美行业，美莱、连天美、维多利亚等都聚焦于20-30岁的女性市场投放广告。 <br>
      市场竞争，广告，利润空间是否成正比？<br>

      30岁男生的市场是否被挖掘出来了？30岁女生的难道只有孩子和家庭吗？<br>

      俗话说"士为知己者死，女为悦己者容"。<br>

      在现阶段20-30岁接受整形的情况下，医美礼物，能否成为夫妻感情的润滑剂？医美礼物是否有成为下一个赛道的潜力？<br>



    </p>


    <p>2. 明确客户痛点 <br>

      客户整形，仅仅是为了镜中自己映射到心中的成就感？

      客户真实的需要是否是，相亲、求学、求职、自信？ <br>

      现阶段，受到过高等教育的人越来越多，为只是付费，为自己充值的人也越来越多了。 <br>

      整形真的只是一个过程，用户真真想要的是更加优秀，更加自信。  <br>

      可否联合，医美，教育，保险，美妆，电子，服装等大品牌一站式营销呢。就像是双十一，如果只有一家店折扣，用户还会那么爽快的掏钱吗？

    </p>


    <p>

      好客跟进，群客户分析营销正在开发中，如果意向，请联系 <br>
      姓名: 杨开  <br>
      微信: 开Richard
    </p>
  </div>
</template>

<script>
export default {
  data(){
    return{
      selectedTab:'first'
    }
  }
}
</script>

<style>

</style>
